{
  "Sign in with": "Sign in with",
  "Don't have an account?": "Don't have an account?",
  "with limited functionality": "with limited functionality",
  "Continue": "Continue",
  "Notifications": "Notifications",
  "Total number of submitted vulnerabilities": "Total number of submitted vulnerabilities",
  "Vulnerability database": "Vulnerability database",
  "Propose vulnerability": "Propose vulnerability",
  "Top rating": "Top rating",
  "What is vulnerability?": "What is vulnerability?",
  "Why is this archive needed?": "Why is this archive needed?",
  "Useful links": "Useful links",
  "Vulnerability is a weakness or flaw in a system, network, software, or hardware.": "Vulnerability is a weakness or flaw in a system, network, software, or hardware that can be exploited by unauthorized individuals or malicious software to gain unauthorized access, disrupt operations, or steal sensitive information. Vulnerabilities can arise from programming errors, misconfigurations, outdated software, or design flaws.",
  "Archive importance": "This service operates as a centralized repository, crucial for proposing, and reviewing day-one vulnerabilities. It features an aggregated database that allows security professionals to filter and search for vulnerabilities. Beyond this, our platform provides an API, enabling automated services to disclose, upload, and even download vulnerabilities using automated code analysis tools. Additionally, we introduce a specific Cosv extension to the osv schema. This extension is backward-compatible and offers detailed information vital for vulnerability identification and mitigation. This standard is driven by the China Computer Federation.",
  "OSV Schema": "offers a data format interpretable by humans and machines.\n\n",
  "COSV Schema": "enhances open-source vulnerability descriptions,\npromotes standardized data sharing for supply chain security,\nand operational efficiency.\n\n",
  "cosv4k": "Kotlin and Java model for the serialization\nand deserialization of COSV Schema.",
  "Go to main page": "Go to main page",
  "Welcome": "Welcome",
  "Contests": "Contests",
  "List of Projects": "List of Projects",
  "Benchmarks Archive": "Benchmarks Archive",
  "Create new organization": "Create new organization",
  "Manage organizations": "Manage organizations",
  "New project in organization": "New project in organization"
}