{
  "Cloud Platform for CI and Benchmarking of Code Analyzers": "Cloud Platform for CI and Benchmarking of Code Analyzers",
  "Archive of 1-Day Vulnerabilities Aggregated from Various Sources": "Archive of 1-Day Vulnerabilities Aggregated from Various Sources",
  "Non-profit Opensource Ecosystem with a focus on finding code bugs": "Non-profit Opensource Ecosystem with a focus on finding code bugs",
  "Welcome": "Welcome",
  "Registered since": "Registered since",
  "Profile Settings": "Profile Settings",
  "Vulnerabilities Archive": "Vulnerabilities Archive",
  "Save Cloud Platform": "Save Cloud Platform",
  "Your organizations": "Your organizations",
  "Create": "Create",
  "Your statistics": "Your statistics",
  "Vulnerabilities": "Vulnerabilities",
  "Top rating": "Top rating",
  "For the better User Experience we recommend you to register.": "For the better User Experience we recommend you to register or sign into the SaveOurTool platform using one of the supported Oauth Providers. Anyway, you can proceed without registration, but functionality will be limited.",
  "The easiest way to start working with our Ecosystem is to create your organization.": "The easiest way to start working with our Ecosystem is to create your organization, invite collaborators and start working with services that you like.",
  "Multiple different services": "Multiple different services",
  "provides Intelligent Services for developers of code analysis tools. Our two main directions:": "provides Intelligent Services for developers of code analysis tools. Our two main directions:",
  "- a platform for a distributed Cloud CI of code analyzers with a special test framework. With SAVE you can:": "- a platform for a distributed Cloud CI of code analyzers with a special test framework. With SAVE you can:",
  "quickly establish testing and CI of your analyzer": "|- quickly establish testing and CI of your analyzer; \n    |- share your tests with community to compare other tools with your tool;\n    |- using SAVE you can even create an online demo for your analyzer and setup it for your community.",
  "- a platform for reporting, aggregation and deduplication of 1-day Vulnerabilities.": "- a platform for reporting, aggregation and deduplication of 1-day Vulnerabilities.",
  "Also we establish contests in the area of code analysis.": "Also we establish contests in the area of code analysis where you can propose your automated solutions for finding bugs and compete with other projects.",
  "We are just a group of several developers working on this community project.": "We are just a group of several developers working on this community project. Our main idea is that we can unify together all routine work that is done in the area of code analysis and help developers of analyzers focus on their primary work: find bugs in code.",
  "About Us": "About Us",
  "We kindly ask you not to break this service and report any problems that you will find to our Github.": "We kindly ask you not to break this service and report any problems that you will find to our Github.",
  "Please also read our": "Please also read our",
  "Terms of Usage": "Terms of Usage",
  "and": "and",
  "Cookie policy": "Cookie policy",
  "Your notifications will be located here.": "Your notifications will be located here.",
  "Notifications": "Notifications"
}