{
  "Cloud Platform for CI and Benchmarking of Code Analyzers": "Облачная платформа для CI и сравнения Анализаторов Кода",
  "Archive of 1-Day Vulnerabilities Aggregated from Various Sources": "Архив уязвимостей первого дня, собранный из различных источников",
  "Non-profit Opensource Ecosystem with a focus on finding code bugs": "Некоммерческая Opensource-экосистема, сфокусированная на поиске багов в коде",
  "Welcome": "Добро пожаловать",
  "Registered since": "Зарегистрирован с",
  "Profile Settings": "Настройки пользователя",
  "Vulnerabilities Archive": "Архив уязвимостей",
  "Save Cloud Platform": "Платформа Save Cloud",
  "Your organizations": "Ваши организации",
  "Create": "Создать",
  "Your statistics": "Ваша статистика",
  "Vulnerabilities": "Уязвимости",
  "Top rating": "Рейтинг",
  "For the better User Experience we recommend you to register.": "Для повышения качества пользования мы рекомендуем Вам зарегистрироваться или войти в SaveOurTool при помощи одного из поддерживаемого сервиса при помощи Oauth. Вы можете продолжить без регистрации, но функционал будет ограничен.",
  "The easiest way to start working with our Ecosystem is to create your organization.": "Самый простой способ начать работать с нашей экосистемой - создать вашу организацию, пригласить единомышленников и начать использовать сервисы, интересующие вас.",
  "Multiple different services": "Несколько различных микросервисов",
  "provides Intelligent Services for developers of code analysis tools. Our two main directions:": "предоставляют инновационный сервис для разработчиков инструментов анализа кода. Два наших основных направления:",
  "- a platform for a distributed Cloud CI of code analyzers with a special test framework. With SAVE you can:": "- платформа распределенного облачного CI анализаторов кода на базе особого тестового фреймворка SAVE. При помощи SAVE вы можете:",
  "quickly establish testing and CI of your analyzer": "|- легко и быстро организовать тестирование и CI вашего анализатора; \n    |- поделиться Вашими тестами с сообществом чтобы сравнивать инструменты других разработчиков с Вашим;\n    |- при помощи SAVE вы можете создать онлайн демо вашего анализатора и настроить его для сообщества.",
  "- a platform for reporting, aggregation and deduplication of 1-day Vulnerabilities.": "- платформа репортинга, агрегации и дедубликации уязвимостей первого дня.",
  "Also we establish contests in the area of code analysis.": "Мы также проводим соревнования в сфере анализа кода, в которых Вы можете поучаствовать, отправив выши автоматизированные решения поиска багов и превзойти проекты других разработчиков.",
  "We are just a group of several developers working on this community project.": "Мы - группа разработчиков, работающих над этим проектом сообщества. Наша основная идея - объединить всю рутинную работу в сфере анализа кода и помочь разработчикам анализаторов сфокусироваться на их основной работе - поиску багов в коде.",
  "About Us": "О нас",
  "We kindly ask you not to break this service and report any problems that you will find to our Github.": "Мы убедительно просим Вас не ломать сервис и уведомлять нас на GitHub о любых найденных ошибках.",
  "Please also read our": "Пожалуйста ознакомьтесь с",
  "Terms of Usage": "Правилами сервиса",
  "and": "и",
  "Cookie policy": "Политикой Cookie",
  "Notifications": "Уведомления",
  "Your notifications will be located here.": "Ваши уведомления будут отображаться здесь."
}