{
  "Sign in with": "Войдите через",
  "Don't have an account?": "Нет аккаунта?",
  "with limited functionality": "с ограниченной функциональностью",
  "Continue": "Продолжить",
  "Notifications": "Уведомления",
  "Total number of submitted vulnerabilities": "Количество заявленных Уязвимостей",
  "Vulnerability database": "Архив Уязвимостей",
  "Propose vulnerability": "Предложить Уязвимость",
  "Top rating": "Рейтинг",
  "What is vulnerability?": "Что такое Уязвимость?",
  "Why vulnerability archives important?": "Почему архив Уязвимостей важен?",
  "Useful links": "Полезные ссылки",
  "Vulnerability is a weakness or flaw in a system, network, software, or hardware.": "Уязвимость — это слабое место или дефект в системе, сети, программном обеспечении или аппаратном обеспечении, который может быть использован третьими лицами или вредоносным программным обеспечением для получения несанкционированного доступа, нарушения работы или кражи конфиденциальной информации. Уязвимости могут возникать из-за программных ошибок, неправильной конфигурации, устаревшего программного обеспечения или конструктивных недостатков.",
  "A vulnerability archive is vital as a centralized repository for documented vulnerabilities.": "Архив уязвимостей жизненно важен как централизованное хранилище документированных уязвимостей. Он предоставляет ценные данные для специалистов в области безопасности, способствует прогнозированию рисков и позволяет своевременно определять и устранять уязвимости. Также он расширяет понимание тенденций, моделей и типичных уязвимостей, повышая сохранность от будущих угроз.",
  "Links": "* [OSV Schema](https://ossf.github.io/osv-schema/) - предлагает формат данных, интерпретируемый как людьми, так и машинами.\n\n * [COSV Schema 1.0](https://mp.weixin.qq.com/s/1aJT1X09SVQeNzL8eHWT0Q) - улучшает систему описания уязвимостей с открытым исходным кодом,\nспособствует стандартизированному обмену данными для безопасности цепочки поставок и операционной эффективности.\n\n * [cosv4k](https://github.com/saveourtool/cosv4k) - Kotlin и Java модель для сериализации и десериализации COSV-схемы.",
  "Go to main page": "Вернуться на главную страницу",
  "Welcome": "Добро пожаловать",
  "Contests": "Соревнования",
  "List of Projects": "Список Проектов",
  "Benchmarks Archive": "Архив Бенчмарков",
  "Create new organization": "Создать Организацию",
  "Manage organizations": "Управлять Организациями",
  "New project in organization": "Новый Проект в Организации"
}