{
  "Cloud Platform for CI and Benchmarking of Code Analyzers": "CI和代码静态分析工具的BenchMark云服务平台",
  "Archive of 1-Day Vulnerabilities Aggregated from Various Sources": "聚合多来源的1-day漏洞库",
  "Non-profit Opensource Ecosystem with a focus on finding code bugs": "专注于查找代码错误的非营利开源生态系统",
  "Welcome": "欢迎",
  "Registered since": "注册时间",
  "Profile Settings": "用户设置",
  "Vulnerabilities Archive": "漏洞库",
  "Save Cloud Platform": "Save 云服务平台",
  "Your organizations": "您的组织",
  "Create": "创建",
  "Your statistics": "关于您的统计信息",
  "Vulnerabilities": "漏洞",
  "Top rating": "贡献排行",
  "For the better User Experience we recommend you to register.": "为了获得更好的用户体验，我们建议您使用受支持的 Oauth 提供商之一注册或登录 SaveOurTool 平台。无论如何，您无需注册即可继续，但功能会受到限制。",
  "The easiest way to start working with our Ecosystem is to create your organization.": "开始使用我们的生态系统的最简单方法是创建您的组织、邀请合作者并开始使用您喜欢的服务。",
  "Multiple different services": "Multiple different services",
  "provides Intelligent Services for developers of code analysis tools. Our two main directions:": "为代码分析工具开发人员提供智能服务。我们的两个主要方向：",
  "- a platform for a distributed Cloud CI of code analyzers with a special test framework. With SAVE you can:": "- 具有特殊测试框架的分布式云 CI 代码分析器平台。通过SAVE，您可以：",
  "quickly establish testing and CI of your analyzer": "|- 快速建立测试用例并集成到您的代码分析工具中; \n    |- 与社区分享您的测试用例，并对比你们的工具能力;\n    |- 使用 SAVE，您甚至可以为您的代码分析工具创建在线演示并为您的社区进行配置。",
  "- a platform for reporting, aggregation and deduplication of 1-day Vulnerabilities.": "- 用于报告发现、聚合并去重已知漏洞的平台。",
  "Also we establish contests in the area of code analysis.": "此外，我们还在代码分析领域举办竞赛，您可以提出用于查找错误的自动化解决方案并与其他项目竞争。",
  "We are just a group of several developers working on this community project.": "我们只是一群致力于这个社区项目的开发人员。我们的主要想法是，我们可以将代码分析领域中完成的所有日常工作统一在一起，并帮助分析器的开发人员专注于他们的主要工作：查找代码中的错误。",
  "About Us": "关于我们",
  "We kindly ask you not to break this service and report any problems that you will find to our Github.": "我们恳请您不要破坏此服务并将您发现的任何问题报告到我们的 Github",
  "Please also read our": "请别忘了阅读此",
  "Terms of Usage": "使用条款",
  "and": "以及",
  "Cookie policy": "Cookie政策",
  "Your notifications will be located here.": "您的通知将位于此处。",
  "Notifications": "通知"
}